
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Omplir color"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Omplir color";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Color de contorn"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Color de contorn";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Amplada del contorn"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Amplada del contorn";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Arrodoniment"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "Arrodoniment";

/* Class = "NSTextFieldCell"; title = "Amplada"; ObjectID = "100010"; */
"100010.title" = "Amplada";

/* Class = "NSTextFieldCell"; title = "10 píxels"; ObjectID = "100012"; */
"100012.title" = "10 píxels";

/* Class = "NSTextFieldCell"; title = "Arrodoniment"; ObjectID = "100026"; */
"100026.title" = "Arrodoniment";

/* Class = "NSTextFieldCell"; title = "10 píxels"; ObjectID = "100028"; */
"100028.title" = "10 píxels";

/* Class = "NSTextFieldCell"; title = "Emplenament"; ObjectID = "Zyp-Cn-zaa"; */
"Zyp-Cn-zaa.title" = "Emplenament";

/* Class = "NSTextFieldCell"; title = "Contorn"; ObjectID = "nXx-to-8lV"; */
"nXx-to-8lV.title" = "Contorn";
